Repository: PiratenLSA/pyantragsfabrik
Catalog: antragsfabrik/locale/*/LC_MESSAGES/django.po
Languages: de

source: Draft
de: Entwurf

source: Submitted
de: Eingereicht

source: Canceled
de: Zurückgezogen

source: not proofed
de: nicht überprüft

source: no application
de: kein Antrag

source: major deficits
de: große Mängel

source: minor deficits
de: kleine Mängel

source: with suggestions for changing
de: mit Empfehlungen zur Änderung

source: without complaints
de: keine Beanstandungen

source: Can change proof status of the application.
de: Kann den Überprüfungsstatus eines Antrags ändern.

source: Can set application number.
de: Kann die Antragsnummer setzen.

source: previous page
de: vorherige Seite

source: page %(number)s of %(num_pages)s
de: Seite %(number)s von %(num_pages)s

source: next page
de: nächste Seite

source: No applications are submitted.
de: Es wurden keine Anträge eingereicht.
